
<header class="main__header animation">
    <div class="main__header_content">
        <a href="" class="main__header_logo logo__anchor">
            <img src="../assets/img/shared/logo.png" alt="">
        </a>
        <nav class="main__nav">
            <div class="main__nav_inner">
                <ul id="menu-menu-fr" class="main__menu">
                    <li class=""><a href="/"> {{'navbar.about' | translate }}</a></li>
                    <li class=""><a href="/">{{'navbar.feature' | translate }}</a></li>
                    <li class=""><a href="/">{{'navbar.client' | translate }}</a></li>
                    <li class=""><a href="/">{{'navbar.market' | translate }}</a></li>
                </ul>

                <div class="menu-lang-container">
                    <ul id="menu-lang" class="main__menu">
                        <li id="menu-item-88" class="pll-parent-menu-item menu-item">
                            <ul class="sub-menu">
                                <button id="set_lang" (click)="switchLang()" class="btn">{{'navbar.lang' | translate }}</button>
                            </ul>
                        </li>
                    </ul>
                </div>
                <a href="javascript:void(0);" class="btn btn-green" href="/">Go to home page</a>  
                <div class="download__buttons">
                    <span class="download__buttons_text">{{'navbar.f_download' | translate }}</span>
                    <ul class="download__buttons_list">
                        <li>
                            <a href="#" class="appstore__link">
                                <img src="../assets/img/shared/appstore-button.svg" alt="">
                            </a>
                        </li>
                        <li>
                            <a href="#" class="googleplay__link">
                                <img src="../assets/img/shared/googleplay-button.svg" alt="">
                            </a>
                        </li>
                    </ul>

                </div>
            </div>
        </nav>
        <div class="hamburger">
            <div class="hamburger-box">
                <div class="hamburger-inner">
                </div>
            </div>
        </div>
    </div>
</header>
<div class="bg__overlay "></div>
<div id="main">
    <div class="subpages">
        <section class="subpages__intro">
            <span class="subpages__intro_overlay"></span>
            <div class="container">
                <div class="row">
                    <div class="col-xs-12">
                        <h1 class="section__title">Politique de protection des renseignements personnels</h1>
                    </div>
                </div>
            </div>
        </section>

        <section class="base__section">
            <div class="base__section_content">
                <div class="container">
                    <div class="row">
                        <div class="col-xs-12">
                            <p>MREX veille &agrave; la protection de votre vie priv&eacute;e. En naviguant sur mrex.co, vous consentez &agrave; notre utilisation de t&eacute;moins (cookies) et autres technologies de suivi, en conformit&eacute; avec les conditions de notre Politique de protection des renseignements personnels (la &laquo; Politique &raquo;). Par souci de transparence, nous divulguerons dans cette Politique quels renseignements personnels pourraient &ecirc;tre recueillis &agrave; votre &eacute;gard, pourquoi nous les recueillons, comment nous les utilisons et dans quelles situations nous pourrions les partager avec des tiers.</p>
                            <p>Lorsque vous visitez notre Site Web, participez &agrave; un concours, une promotion, un sondage ou bien enregistrez vos coordonn&eacute;es en ligne sur notre Site Web, nous pourrions recueillir vos renseignements personnels, comme votre nom, courriel, adresse postale ou IP, num&eacute;ro de t&eacute;l&eacute;phone, coordonn&eacute;es de g&eacute;olocalisation ou tout autre renseignement personnel, aux fins suivantes :</p>
                            <p>Personnaliser et am&eacute;liorer votre exp&eacute;rience sur notre Site Web;<br />Pr&eacute;senter des publicit&eacute;s, du contenu et des fonctions qui correspondent &agrave; votre profil et vos int&eacute;r&ecirc;ts;<br />Offrir des produits et services qui vous sont attrayants;<br />Envoyer des communications que vous avez accept&eacute; de recevoir;<br />Effectuer des analyses de donn&eacute;es d&rsquo;utilisateurs;<br />Cr&eacute;er et g&eacute;rer votre compte en ligne;<br />R&eacute;pondre &agrave; vos commentaires, questions et demandes;<br />Ex&eacute;cuter toute autre fin pour laquelle les renseignements personnels ont &eacute;t&eacute; recueillis;<br />Pour les autres fins d&eacute;crites dans cette Politique.<br />Il se peut que nous apportions des modifications ou des ajouts &agrave; cette Politique en tout temps et nous vous encourageons donc &agrave; la relire p&eacute;riodiquement. Si nous apportons des modifications &agrave; cette Politique, nous vous en aviserons en modifiant la date d&rsquo;entr&eacute;e en vigueur de cette Politique en haut de page.</p>
                            <h3>T&eacute;moins, balises web ou autres technologies de suivi</h3>
                            <p>Notre Site Web utilise des t&eacute;moins, soit de petits fichiers textes qui enregistrent les pr&eacute;f&eacute;rences des utilisateurs sur leur disque dur. Les t&eacute;moins peuvent servir &agrave; am&eacute;liorer ou personnaliser votre exp&eacute;rience sur le web. Par exemple, ces t&eacute;moins nous permettent de vous reconna&icirc;tre et de mieux vous servir lorsque vous retournez sur notre Site Web et d&rsquo;activer certaines fonctionnalit&eacute;s web.</p>
                            <p>La plupart des moteurs de recherche sont configur&eacute;s pour permettre le t&eacute;l&eacute;chargement de t&eacute;moins par d&eacute;faut. Vous pouvez modifier vos param&egrave;tres de sorte &agrave; accepter ou bloquer les t&eacute;moins ou m&ecirc;me exiger que vous soyez pr&eacute;venu lorsqu&rsquo;un t&eacute;moin est envoy&eacute;. Par contre, si vous refusez la transmission de t&eacute;moins, certaines composantes de notre Site Web pourraient ne plus &ecirc;tre disponibles et le fonctionnement de ce dernier pourrait en &ecirc;tre affect&eacute;.</p>
                            <p>Notre Site Web utilise &eacute;galement des &laquo; balises web &raquo; qui sont des images graphiques transparentes permettant de suivre le comportement des utilisateurs sur un site web en particulier. Ils nous aident &agrave; analyser votre comportement en ligne et l&rsquo;efficacit&eacute; de nos publicit&eacute;s. Ces balises web peuvent servir &agrave; recueillir des renseignements tels que votre type de moteur de recherche, votre syst&egrave;me d&rsquo;exploitation, votre adresse IP, les pages visionn&eacute;es et d&rsquo;autres informations techniques au sujet de votre ordinateur ou appareil mobile.</p>
                            <h3>Conservation des renseignements personnels</h3>
                            <p>Nous recueillons, traitons et conservons les renseignements personnels que le temps n&eacute;cessaire &agrave; la r&eacute;alisation des finalit&eacute;s d&eacute;termin&eacute;es par cette Politique, &agrave; moins que la loi n&rsquo;exige une p&eacute;riode de conservation plus longue. Nous faisons de notre mieux pour vous procurer un environnement en ligne s&eacute;curitaire en mettant en place des mesures de protection pour assurer la s&eacute;curit&eacute; et le respect de vos renseignements personnels.</p>
                            <h3>Nous joindre</h3>
                            <p>Pour toute question ou commentaire au sujet de cette Politique, veuillez nous &eacute;crire &agrave; info@mrex.co ou &agrave; l&rsquo;adresse postale suivante : MREX, 1010 Route des Rivi&egrave;res Bureau 102, Saint-Nicolas, Quebec G7A 2V1</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </div>
</div>