
<header class="main__header animation">
    <div class="main__header_content">
        <a href="" class="main__header_logo logo__anchor">
            <img src="../assets/img/shared/logo.png" alt="">
        </a>
        <nav class="main__nav">
            <div class="main__nav_inner">
                <ul id="menu-menu-fr" class="main__menu">
                    <li class=""><a href="/"> {{'navbar.about' | translate }}</a></li>
                    <li class=""><a href="/">{{'navbar.feature' | translate }}</a></li>
                    <li class=""><a href="/">{{'navbar.client' | translate }}</a></li>
                    <li class=""><a href="/">{{'navbar.market' | translate }}</a></li>
                </ul>

                <div class="menu-lang-container">
                    <ul id="menu-lang" class="main__menu">
                        <li id="menu-item-88" class="pll-parent-menu-item menu-item">
                            <ul class="sub-menu">
                                <!-- <button id="set_lang" (click)="switchLang()" class="btn">{{'navbar.lang' | translate }}</button> -->
                            </ul>
                        </li>
                    </ul>
                </div>
                <a href="javascript:void(0);" class="btn btn-green" href="/">Go to home page</a>  
                <div class="download__buttons">
                    <span class="download__buttons_text">{{'navbar.f_download' | translate }}</span>
                    <ul class="download__buttons_list">
                        <li>
                            <a href="#" class="appstore__link">
                                <img src="../assets/img/shared/appstore-button.svg" alt="">
                            </a>
                        </li>
                        <li>
                            <a href="#" class="googleplay__link">
                                <img src="../assets/img/shared/googleplay-button.svg" alt="">
                            </a>
                        </li>
                    </ul>

                </div>
            </div>
        </nav>
        <div class="hamburger">
            <div class="hamburger-box">
                <div class="hamburger-inner">
                </div>
            </div>
        </div>
    </div>
</header>
<div class="bg__overlay "></div>
<div id="main">
    <div class="subpages">
        <section class="subpages__intro">
            <span class="subpages__intro_overlay"></span>
            <div class="container">
                <div class="row">
                    <div class="col-xs-12">
                        <h1 class="section__title">Politique d'utilisation du site web mrex.co</h1>
                        <p><span>Bienvenue sur le site web mrex.co, poss&eacute;d&eacute; et administr&eacute; par MREX INC. (&lsquo;&rsquo;MREX&rsquo;&rsquo;). La pr&eacute;sente politique d&rsquo;utilisation du Site web (la &laquo; Politique d&rsquo;utilisation &raquo;) constitue une entente l&eacute;gale entre vous et MREX relativement &agrave; l&rsquo;acc&egrave;s et &agrave; l&rsquo;utilisation du Site web. VEUILLEZ LIRE LA POLITIQUE D&rsquo;UTILISATION ATTENTIVEMENT avant de naviguer sur le Site Web ou d&rsquo;utiliser les services qui y sont offerts (les &laquo; Services &raquo;).</span></p>
                    </div>
                </div>
            </div>
        </section>

        <section class="base__section">
            <div class="base__section_content">
                <div class="container">
                    <div class="row">
                        <div class="col-xs-12">
                            <h3><span>Acceptation de la Politique d&rsquo;utilisation</span></h3>
                            <p><span>Lorsque vous naviguez sur le Site web ou que vous utilisez l&rsquo;un des Services, vous acceptez d&rsquo;&ecirc;tre li&eacute; par la pr&eacute;sente Politique d&rsquo;utilisation. SI VOUS NE SOUHAITEZ PAS ACCEPTER LA POLITIQUE D&rsquo;UTILISATION, VEUILLEZ CESSER TOUTE UTILISATION DU SITE WEB ET DES SERVICES. La Politique d&rsquo;utilisation peut &ecirc;tre modifi&eacute;e en tout temps par MREX &agrave; son enti&egrave;re discr&eacute;tion. Votre utilisation du Site web et/ou des Services &agrave; la suite de l&rsquo;affichage de toute modification sera consid&eacute;r&eacute;e comme une acceptation de la Politique d&rsquo;utilisation r&eacute;vis&eacute;e. Nous vous prions de bien vouloir visiter la pr&eacute;sente page r&eacute;guli&egrave;rement.</span></p>
                            <p><span>MREX se r&eacute;serve le droit de mettre fin &agrave; la Politique d&rsquo;utilisation et/ou &agrave; votre droit de navigation et d&rsquo;utilisation du Site web ou d&rsquo;une partie de celui-ci ou des Services ou de l&rsquo;un de ceux-ci, sans pr&eacute;avis, et ce, &agrave; son enti&egrave;re discr&eacute;tion.</span></p>
                            <h2><span>Mise en garde</span></h2>
                            <p><span>Le Site web a pour mission d&rsquo;aider ses utilisateurs dans leur gestion quotidienne des logements locatifs et de tous les &eacute;l&eacute;ments et individus ayant un lien avec ces logements. Il incombe au propri&eacute;taire/gestionnaire immobilier et son &eacute;quipe de gestion de compl&eacute;ter l&rsquo;ensemble des documents n&eacute;cessaires et l&eacute;gaux tel que convenu &agrave; la R&eacute;gie du Logement lors de la location de logements le cas &eacute;ch&eacute;ant &eacute;tant entendu que MREX n&rsquo;intervient pas dans le cycle de location. Par souci de transparence envers les locataires potentiels qui y naviguent, le num&eacute;ro de t&eacute;l&eacute;phone inscrit dans l&rsquo;annonce et sur la pancarte de la Propri&eacute;t&eacute; &agrave; louer doit &ecirc;tre celui du locateur. Dans l&rsquo;&eacute;ventualit&eacute; o&ugrave; la location de la Propri&eacute;t&eacute; est confi&eacute;e &agrave; un tiers, il n&rsquo;est pas permis de r&eacute;f&eacute;rer les locataires potentiels &agrave; ce tiers &agrave; partir du contenu de l&rsquo;annonce (num&eacute;ro de t&eacute;l&eacute;phone, courriel, descriptif, etc.) ou &agrave; partir de la pancarte, sous peine de voir l&rsquo;annonce retir&eacute;e du Site web sans possibilit&eacute; de remboursement.</span></p>
                            <p><span>Bien que MREX s&rsquo;emploie &agrave; d&eacute;ployer ses meilleurs efforts afin d&rsquo;assurer la s&eacute;curit&eacute; sur le Site web et d&rsquo;en maintenir l&rsquo;int&eacute;grit&eacute;, MREX N&rsquo;OFFRE AUCUNE GARANTIE ET NE FAIT AUCUNE D&Eacute;CLARATION QUE CE SOIT QUANT AUX LOGEMENTS, QUANT &Agrave; LA VALIDIT&Eacute; OU &Agrave; L&rsquo;EXACTITUDE DE LEUR DESCRIPTION, NI QUANT &Agrave; L&rsquo;HABILET&Eacute; DES LOCATEURS DE LOUER LES PROPRI&Eacute;T&Eacute;S OU &Agrave; L&rsquo;HABILET&Eacute; DES LOCATAIRES DE LES LOUER. MREX N&rsquo;EST PAS UNE AGENCE IMMOBILI&Egrave;RE ET N&rsquo;OFFRE AUCUN SERVICE DE LOCATION IMMOBILI&Egrave;RE.</span></p>
                            <p><span>Le Site web pourrait, de temps &agrave; autres, rendre disponible de l&rsquo;information reli&eacute;e &agrave; diverses facettes entourant la location immobili&egrave;re (&laquo; l&rsquo;Information &raquo;). L&rsquo;Information est fournie uniquement &agrave; des fins &eacute;ducatives et ne doit en aucun cas &ecirc;tre interpr&eacute;t&eacute;e comme une opinion, un avis, une recommandation ou un plan d&rsquo;action. Le Site web et son utilisation n&rsquo;ont pas pour objet et ne remplacent pas des consultations avec un professionnel qualifi&eacute;, le cas &eacute;ch&eacute;ant.</span></p>
                            <p><span>MREX autorise uniquement ses clients qui poss&egrave;dent des dossiers actifs sur le Site web &agrave; utiliser les affiches MREX. Dans le cas o&ugrave; vous ne respecteriez pas cette politique, MREX se r&eacute;serve le droit de saisir les affiches en question</span></p>
                            <h2><span>Droit d&rsquo;auteur</span></h2>
                            <p><span>Tout le mat&eacute;riel, les articles, les textes, les graphiques, les images, les illustrations, les photographies, les visites virtuelles, l&rsquo;information, les clips audio, les clips vid&eacute;o, les donn&eacute;es, les bases de donn&eacute;es, les cartes, les fichiers, les logiciels et les codes disponibles sur le Site web (le &laquo; Contenu &raquo;), incluant la mani&egrave;re dont le Contenu est pr&eacute;sent&eacute;, sont prot&eacute;g&eacute;s par les lois canadiennes et &eacute;trang&egrave;res, notamment en mati&egrave;re de droit d&rsquo;auteur et appartiennent &agrave; MREX, &agrave; ses compagnies affili&eacute;es, &agrave; ses conc&eacute;dants de licence et/ou &agrave; la personne reconnue comme &eacute;tant le fournisseur du Contenu.</span></p>
                            <p><span>Sans limiter la g&eacute;n&eacute;ralit&eacute; de ce qui pr&eacute;c&egrave;de, MREX n&rsquo;est pas propri&eacute;taire de tous les droits d&rsquo;auteur dans les photographies affich&eacute;es sur le Site web. MREX est propri&eacute;taire de tous les droits d&rsquo;auteur de tous les photographies prise et affich&eacute; par MREX, ses employ&eacute;s, repr&eacute;sentants, mandataires, agents et/ou conc&eacute;dants de licence.</span></p>
                            <p><span>Il vous est interdit : i) de copier, de reproduire, de modifier, d&rsquo;adapter, de traduire, de t&eacute;l&eacute;charger, de distribuer ou de transmettre le Contenu en tout ou en partie; ii) de proc&eacute;der &agrave; du &laquo; grattage &eacute;cran &raquo;, &laquo; grattage de base de donn&eacute;es &raquo; ou toute autre activit&eacute; dans le but de recueillir, stocker, r&eacute;organiser ou manipuler des donn&eacute;es du Site web ou de toute partie du Contenu sous quelque forme ou par quelque m&eacute;thode que ce soit; iii) de vendre, de louer, de conc&eacute;der sous licence ou d&rsquo;utiliser autrement le Contenu &agrave; des fins commerciales, publiques ou non-personnelles; iv) de modifier, de retirer ou de couvrir quelque marque de commerce ou avis de propri&eacute;t&eacute; inclus dans le Contenu; v) de d&eacute;compiler, de d&eacute;sassembler, de d&eacute;crypter, d&rsquo;extraire ou de d&eacute;sosser le Site web et ses composantes, incluant, notamment, le Contenu ou d&rsquo;aider quiconque &agrave; le faire ; ou vi) d&rsquo;utiliser le Site web d&rsquo;une mani&egrave;re pouvant endommager, nuire, surcharger, d&eacute;sactiver ou autrement alt&eacute;rer le Site web ou tout service, compte, serveur, r&eacute;seau, ressource, li&eacute; ou accessible &agrave; partir du Site web.</span></p>
                            <h2><span>Marques de commerce</span></h2>
                            <p><span>MREX et marques de commerces rattach&eacute;es sont sous licences. D&rsquo;autres noms, mots, titres, phrases, logos, dessins, graphiques, ic&ocirc;nes et marques de commerce affich&eacute;es sur le Site web peuvent constituer des marques de commerce de MREX ou de tiers. Aucun &eacute;l&eacute;ment contenu dans le Site web ne doit &ecirc;tre interpr&eacute;t&eacute; de mani&egrave;re &agrave; vous conc&eacute;der une licence ou un droit d&rsquo;utilisation de quelque logo, dessin ou marque de commerce de MREX ou d&rsquo;un tiers.</span></p>
                            <h2><span>Soumissions</span></h2>
                            <p><span>Le Site web vous permet d&rsquo;afficher et de soumettre des messages, des donn&eacute;es, des textes, des photographies, des images et d&rsquo;autres mat&eacute;riels (&laquo; Votre contenu &raquo;) et d&rsquo;interagir avec MREX, ses employ&eacute;s et mandataires et d&rsquo;autres utilisateurs.</span></p>
                            <p><span>Vous &ecirc;tes enti&egrave;rement responsable de la qualit&eacute; et de l&rsquo;exactitude de Votre contenu. Vous convenez que Votre contenu ne doit pas violer ou transgresser les droits d&rsquo;autrui, y compris des droits de propri&eacute;t&eacute; intellectuelle, de confidentialit&eacute; et de protection des renseignements personnels et de la vie priv&eacute;e, contrevenir &agrave; quelque loi, r&egrave;glement ou ordonnance gouvernementale, enfreindre toute autre politique d&rsquo;utilisation applicable d&rsquo;un tiers, notamment toute politique li&eacute;e &agrave; l&rsquo;utilisation d&rsquo;une application mobile ou li&eacute;e &agrave; un service dont la politique d&rsquo;utilisation est accessible sur le Site web, le cas &eacute;ch&eacute;ant, ou constituer de l&rsquo;information fausse, trompeuse ou autrement ill&eacute;gale. Vous acceptez de ne pas utiliser le Site web &agrave; des fins de harc&egrave;lement ou d&rsquo;abus, pour envoyer des pourriels ou autres communications ind&eacute;sirables, notamment &agrave; des fins commerciales, ni pour envoyer des messages dont le contenu pourrait &ecirc;tre ill&eacute;gal, diffamatoire, obsc&egrave;ne, injurieux, mena&ccedil;ant, agressif, abusif, discriminatoire ou autrement r&eacute;pr&eacute;hensible.</span></p>
                            <p><span>Lorsque vous affichez Votre contenu sur le Site web ou que vous soumettez Votre contenu &agrave; MREX, vous conc&eacute;dez &agrave; MREX une licence mondiale illimit&eacute;e, irr&eacute;vocable, non exclusive, perp&eacute;tuelle et &agrave; titre gratuit : i) d&rsquo;utilisation, de reproduction, de stockage, d&rsquo;adaptation, de traduction, de modification, de cr&eacute;ation d&rsquo;&oelig;uvres d&eacute;riv&eacute;es, de transmission, de distribution, d&rsquo;ex&eacute;cution publique ou de mise &agrave; la disposition du public de Votre contenu &agrave; quelque fin; et ii) de concession en sous licence &agrave; des tiers du droit illimit&eacute; d&rsquo;exercer l&rsquo;un ou l&rsquo;autre des droits pr&eacute;cit&eacute;s. Outre la concession de la licence susmentionn&eacute;e, par les pr&eacute;sentes, vous i) convenez de renoncer &agrave; l&rsquo;ensemble des droits moraux dans Votre contenu en faveur de MREX; ii) consentez &agrave; ce que vos nom, adresse et courriel apparaissent pour Votre contenu, le cas &eacute;ch&eacute;ant, ainsi qu&rsquo;&agrave; la divulgation et/ou &agrave; l&rsquo;affichage de cette information ainsi que de toute autre information personnelle ou confidentielle, vous concernant ou concernant un tiers, visible dans Votre contenu; iii) reconnaissez et convenez que MREX ne saurait &ecirc;tre tenue responsable de quelque perte, endommagement ou corruption de Votre contenu; et iv) reconnaissez et convenez que les pr&eacute;sentations que vous transmettez aux fins d&rsquo;affichage sur le Site web ou que vous soumettez &agrave; MREX seront consid&eacute;r&eacute;es comme non confidentielles.</span></p>
                            <p><span>MREX se r&eacute;serve le droit, sans aucune obligation de le faire, de surveiller le Site web, Votre contenu ou tout contenu accessible par l&rsquo;entremise du Site web, &agrave; son enti&egrave;re discr&eacute;tion, et de divulguer toute information n&eacute;cessaire afin de se conformer &agrave; toute loi, r&egrave;glement ou demande gouvernementale, afin de pouvoir op&eacute;rer le Site web de mani&egrave;re ad&eacute;quate ou afin de se prot&eacute;ger ou de prot&eacute;ger ses utilisateurs. MREX peut retirer Votre contenu ou cesser, limiter ou suspendre votre acc&egrave;s au Site web, pour quelque raison que ce soit.</span></p>
                            <h2><span>Liens vers des sites tiers</span></h2>
                            <p><span>Le Site web contient des liens vers des sites tiers (les &laquo; Sites tiers &raquo;) qui vous font quitter le Site web. MREX fournit ces liens pour votre commodit&eacute;. Les Sites tiers ne sont pas sous le contr&ocirc;le de MREX et les liens ne peuvent &ecirc;tre interpr&eacute;t&eacute;s comme une approbation ou un endossement de leur contenu par MREX. MREX n&rsquo;est pas responsable du contenu des Sites tiers, des liens qu&rsquo;ils contiennent ni des changements ou mises &agrave; jour qui leur sont apport&eacute;s et MREX n&rsquo;offre aucune garantie &agrave; leur sujet.</span></p>
                            <h2><span>Liens vers le Site web</span></h2>
                            <p><span>MREX encourage les liens au Site web. Cependant, MREX se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion, de refuser un lien &agrave; tout moment. Vous convenez de retirer tout lien au Site web &agrave; la demande de MREX. Le lien doit permettre l&rsquo;ouverture d&rsquo;une nouvelle fen&ecirc;tre de navigateur plein &eacute;cran, occup&eacute;e uniquement par les pages du Site web. Il est strictement interdit d&rsquo;encadrer ou de modifier le Contenu &agrave; l&rsquo;aide de toute technologie ou tout autre moyen pouvant modifier son apparence.</span></p>
                            <h2><span>Protection des renseignements personnels</span></h2>
                            <p><span>Vous reconnaissez que vos renseignements personnels peuvent &ecirc;tre utilis&eacute;s par le Site web conform&eacute;ment &agrave; la politique de confidentialit&eacute; disponible au : mrex.co/policy</span></p>
                            <h2><span>Avis de non-responsabilit&eacute;</span></h2>
                            <p><span>LE SITE WEB, LES SERVICES ET LE CONTENU SONT FOURNIS &laquo; TELS QUELS &raquo; ET &laquo; TELS QUE DISPONIBLES &raquo;. VOUS NAVIGUEZ ET UTILISEZ LE SITE WEB ET SES FONCTIONNALIT&Eacute;S &Agrave; VOS PROPRES RISQUES. MREX NE FAIT AUCUNE REPR&Eacute;SENTATION NI GARANTIE QUANT AU SITE WEB, AUX SERVICES ET AU CONTENU. MREX N&rsquo;ASSUME AUCUNE RESPONSABILIT&Eacute; POUR DU CONTENU &Agrave; CARACT&Egrave;RE TROMPEUR OU DE L&rsquo;INFORMATION AFFICH&Eacute;E DE FA&Ccedil;ON ERRON&Eacute;E.</span></p>
                            <p><span>MREX N&rsquo;ASSUME AUCUNE RESPONSABILIT&Eacute; QUANT &Agrave; LA NON-LOCATION OU &Agrave; L&rsquo;&Eacute;CHEC D&rsquo;UNE LOCATION DE VOTRE PROPRI&Eacute;T&Eacute; SUR LE SITE WEB.</span></p>
                            <p><span>MREX N&rsquo;ASSUME AUCUNE RESPONSABILIT&Eacute; QUANT &Agrave; TOUT &Eacute;V&Eacute;NEMENT DE FORCE MAJEURE ENTRA&Icirc;NANT L&rsquo;ARR&Ecirc;T PARTIEL OU COMPLET DES SERVICES, DE FA&Ccedil;ON TEMPORAIRE OU PERMANENTE. &Agrave; TITRE ILLUSTRATIF, SANS LIMITER LA G&Eacute;N&Eacute;RALIT&Eacute; DE CE QUI PR&Eacute;C&Egrave;DE, MREX N&rsquo;ASSUME AUCUNE RESPONSABILIT&Eacute; QUANT &Agrave; L&rsquo;ARR&Ecirc;T DES SERVICES LI&Eacute; AUX FAITS D&rsquo;UN TIERS, NOTAMMENT LA TERMINAISON DES ACTIVIT&Eacute;S D&rsquo;UN TIERS ESSENTIELLES &Agrave; LA PRESTATION DES SERVICES.</span></p>
                            <p><span>MREX, SES COMPAGNIES AFFILI&Eacute;ES ET LEURS ADMINISTRATEURS, EMPLOY&Eacute;S, MANDATAIRES, CONC&Eacute;DANTS DE LICENCE OU LEURS SUCCESSEURS ET AYANT DROITS RESPECTIFS, NE PEUVENT EN AUCUNE CIRCONSTANCE &Ecirc;TRE TENUS RESPONSABLES DES DOMMAGES DE TOUTE NATURE, INDIRECTS, SP&Eacute;CIAUX OU FORTUITS COMPRIS, R&Eacute;SULTANT DIRECTEMENT OU INDIRECTEMENT DE L&rsquo;UTILISATION OU DE LA PERFORMANCE DU SITE WEB, DES SERVICES OU ENCORE DU CONTENU &Eacute;VOQU&Eacute; SUR CEUX-CI OU SUR TOUT AUTRE SITE AUQUEL VOUS POUVEZ ACC&Eacute;DER PAR LE SITE WEB, M&Ecirc;ME S&rsquo;ILS CONNAISSAIENT OU AURAIENT D&Ucirc; CONNA&Icirc;TRE LA POSSIBILIT&Eacute; DE TELS DOMMAGES.</span></p>
                            <p><span>MREX, SES COMPAGNIES AFFILI&Eacute;ES ET LEURS ADMINISTRATEURS, EMPLOY&Eacute;S, MANDATAIRES, CONC&Eacute;DANTS DE LICENCE OU LEURS SUCCESSEURS ET AYANT DROITS RESPECTIFS, D&Eacute;CLINENT TOUTE RESPONSABILIT&Eacute; POUR LES ACTES, LES OMISSIONS OU LA CONDUITE DE TOUT TIERS UTILISATEUR DU SITE WEB ET DES FONCTIONNALIT&Eacute;S ET DE TOUT ANNONCEUR OU COMMANDITAIRE DU SITE WEB (DES &laquo; TIERS UTILISATEURS &raquo;) ET NE PEUVENT EN AUCUN CAS &Ecirc;TRE TENUS RESPONSABLES DE TOUT PR&Eacute;JUDICE, PERTE, DOMMAGE (INCLUANT, NOTAMMENT, LES DOMMAGES SP&Eacute;CIAUX, INDIRECTS OU ACCESSOIRES) OU FRAIS D&Eacute;COULANT DE QUELQUE MANI&Egrave;RE i) DES ACTES, DES OMISSIONS OU DE LA CONDUITE D&rsquo;UN TIERS UTILISATEUR; ET ii) DE L&rsquo;UTILISATION OU DE L&rsquo;INCAPACIT&Eacute; D&rsquo;UTILISER QUOI QUE CE SOIT, LOGICIEL, CONTENU, BIENS OU SERVICES D&rsquo;UN SITE OU OFFERT PAR L&rsquo;INTERM&Eacute;DIAIRE D&rsquo;UN SITE LI&Eacute; AU SITE WEB.</span></p>
                            <h2><span>Indemnisation</span></h2>
                            <p><span>Vous acceptez de tenir MREX, ses compagnies affili&eacute;es et leurs administrateurs, employ&eacute;s, mandataires, conc&eacute;dants de licence ou leurs successeurs et ayant droits respectifs indemnes et &agrave; couvert et de prendre fait et cause pour eux quant &agrave; l&rsquo;ensemble des r&eacute;clamations, demandes, responsabilit&eacute;s, frais ou d&eacute;penses de quelque nature, y compris, notamment, les honoraires et d&eacute;bours juridiques r&eacute;sultant directement ou indirectement : i) de la violation par vous de la Politique d&rsquo;utilisation; ii) de votre navigation, utilisation ou incapacit&eacute; de naviguer sur ou d&rsquo;utiliser le Site web et/ou les Services ou tout site auquel le Site web est ou peut &ecirc;tre li&eacute; &agrave; l&rsquo;occasion; iii) de votre utilisation des publications, communications, distributions ou t&eacute;l&eacute;chargements de quelque nature par l&rsquo;interm&eacute;diaire du Site web et/ou des Services, ou du fait que vous vous &ecirc;tes fi&eacute; &agrave; ceux-ci; et/ou iv) de la violation par vous de la l&eacute;gislation ou de la r&eacute;glementation applicable. Vous vous engagez &agrave; coop&eacute;rer avec nous dans la contestation de toute r&eacute;clamation.</span></p>
                            <h2><span>Loi applicable</span></h2>
                            <p><span>La Politique d&rsquo;utilisation, ainsi que votre utilisation du Site web et des Services, sont r&eacute;gies par les lois de la province de Qu&eacute;bec et les lois du Canada, sans &eacute;gard aux principes de conflit de lois. Vous reconnaissez par les pr&eacute;sentes que tout litige d&eacute;coulant de ou li&eacute; &agrave; votre utilisation du Site web ou des Services, ou &agrave; la Politique d&rsquo;utilisation sera soumis &agrave; la comp&eacute;tence des tribunaux du district de la Ville de Qu&eacute;bec.</span></p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </div>
</div>